{
  "intents": [
     {"tag":"errors",
      "patterns": ["ajbsdasidas","oiasdansicnw","oasincasndias","saod9asndsa"],
      "responses":["I don't understand it , why don't you try another quesstion?"],
      "context_set":""},
     {"tag":"spreading",
      "patterns": ["how can I catch COVID-19","how does it spread","how does it's transmission takes place","human to human transmission"],
      "responses":["People can catch COVID-19 from others who have the virus. The disease can spread from person to person through small droplets from the nose or mouth. Other people then catch COVID-19 by touching these objects or surfaces, then touching their eyes, nose or mouth. People can also catch COVID-19 if they breathe in droplets from a person with COVID-19 who coughs out or exhales droplets. "],
      "context_set":""},
      {"tag": "greeting",
      "patterns": ["Hi","How are you","Is anyone there?","Hello","Good day","Whats up","Hii","Hye","yo","Yo hi","hi","hola","hiii","hiiii","hiiiii","hiiiiii","hiiiiiiiiiii","hiiiiiiiiiiiiiiiiiiiiiiiiii","hiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiii","help me","emergency","good morning","good evening","hey"],
      "responses": ["Hello!","Good to see you again!","Hi there, how can I help?"],
      "context_set": ""},
      {"tag":"symptoms",
      "patterns":["what are the symptoms","what are the symptoms of covid 19","symptoms","covid 19","proof of coronavirus","show me the symptoms","What are the initial symptoms of Covid-19","How covid symptoms are different from viral?","what are the symptoms of corona disease?","how can I know that I have corona?","I have cold, is it corona?","Do i have corona","I am coughing","I am having dry coughs"],
      "responses":["The most common symptoms of COVID-19 are fever, tiredness, and dry cough,Some people become infected but don't develop any symptoms and don't feel unwell. Most people (about 80%) recover from the disease without needing special treatment "],
      "context_set":""},
      {"tag":"prevention",
      "patterns":["prevention","measures","how can i protect myself","tell me the ways to protect from it","what should i  do?","how can I prevent the spread of disease?","How can we prevent ourself from getting infected from this virus?"," Is there any household remedy for its prevention?","How to prevent corona","How to prevent cvid19","I don't know what to do","how can I protect myself?","how can I contribute?","how can I prevent the spread of disease?"],
      "responses":["Regularly clean your hands","maintain atleast 1 metre distance between yourself  and the one who is coughing or sneezing.","Avoid touching eyes, nose and mouth.","follow good respiratory hygiene","stay at Home"],
      "context_set":""},
      {"tag":"mask",
      "patterns":["is mask useful?","mask  is bit expensive ?","mask is not availaible?","is mask mandatory ?","what type of mask should i use?","is N 95 mask compulsory?","Does N 95 save me from coronavirus","Is masks are really benificial in avoiding this virus?","Medicated marks v/s original marks are they equally effective?"," Wearing masks for very long time creates breathing problem,how far it is correct?","I am fine, Should I use mask ?","When should I use mask ?","It is necessary to use mask ?","I am going out so should I wear mask ?","Are mask necessary","Should i wear a mask","how to not get corona"],
      "responses":["According to the WHO, for individuals without respiratory symptoms, a medical mask is not required, as no evidence is available on its usefulness to protect non-sick persons .","One can use mask if he/she is going to crowdy places"],
      "context_set ":""},
      {"tag":"risk",
      "patterns":["I am easily vulnerable with the virus?","dirty places are epicentre to the virus?","how like am I to catch covid-19 corona virus?","What is the risk of getting corona covid-19?"],
      "responses":["The chances that you'll get corona depends on where you are. In most locations the risk of catching Covid-19 is still low. "],
      "context_set":""},
      {"tag":"pregnant women",
      "patterns":["are pregnant women more at risk","pregnant women","I am pregnant","I am pregnant, will covid-19 corona harm my fetus","pregnant,will coronavirus will affect my baby","Is this virus infects the womb of pregnant women?","Are these babies  gonna birth with low immune systems and disbalanced mental condition?","What if the mother gets infected by this disease?","are pregnant women more susceptible","pregnant women are at higher risk","I am pregnant","I am pregnant, will covid-19 corona harm my fetus"],
      "responses":[" Pregnant women experience immunologic and physiologic changes, which might make them more susceptible to viral respiratory infections, including COVID-19. So stay at home"],
      "context_set":""},
      {"tag":"risk to children",
      "patterns":["age1-18?","children","my kids","How far this is correct that children are less prone towards covid-19?","What if the child is suffering from diabetes,sinus,high blood pressure?Is he/she still less vulnerable towards it?","What is the risk of my child becoming sick with Covid1-19 corona","Are childrens at higher risk of getting infected by corona","What is the risk to children"],
      "responses":[" Based on available evidence, children do not appear to be at higher risk for COVID-19 than adults. "],
      "context_set":""},
      {"tag":"worry",
      "patterns":["I am tensed","I am scared","I am worreid","I am fucked","I'm worried","I'm fucked up","Will I die","Die","Is the earth ending","Is this the end of the earth","I am worried about covid-19 corona","I am scared about developing covid-19 corona","I am in tension, that I will catch corona","I'm in stress that I will catch corona"],
      "responses":["Don't take stress, illness due to covid-19 corona is generally mild, the mortality rate is just about 4%, so #stayhomestaysafe"],
      "context_set":""},
      {"tag":"antibiotics",
      "patterns":["Is there any antibiotics for the cure of this disease?","As per news can we hybridize one or more antibiotics to get from it?","How to cure corona","How to get rif of corona","are antibiotics effective in preventing or treating Covid-19 corona","can antibiotics treat corona covid-19","is there a treatment available for corona covid-19"],
      "responses":[" While some western, traditional or home remedies may provide comfort and alleviate symptoms of COVID-19, there is no evidence that current medicine can prevent or cure the disease."],
      "context_set":""},
      {"tag":"vaccine",
      "patterns":["any vaccine","any antitode","Vaccine","drug for coronavirus","when vaccine","any vaccines","how much time to make vaccines","Usa has made a vaccine","Is the vaccine ready","Vaccine","Is there a vaccine, drug or treatment for covid-19?","when will be the vaccine available"," when can I get a vaccine for corona covid-19","In how much time will the vaccine be available"],
      "responses":[" Not vaccine yet. To date, there is no vaccine and no specific antiviral medicine to prevent or treat COVID-2019. However, those affected should receive care to relieve symptoms.It will take months to develop a vaccine, although human trials have started at some places for it's development"],
      "context_set":""},
      {"tag":"incubation and transmission period",
      "patterns":["isolation time","quarantine time","quauratine days", "coronavirus time"," in how much time the symptoms appear","when does my body show symptoms of this disease","What if i have corona?","What happens after corona","How long is the incubation and transmission period for Covid-19", "when will corona covid-19 start to show the symptoms"," in how much time the symptoms appear","when does my body show symptoms of this disease"],
      "responses":[" Most estimates of the incubation period for COVID-19 range from 1- 14 days, most commonly around five days."],
      "context_set":""},
      {"tag":"animals",
      "patterns":["animals","is animals infected","pets","dog","cats","monkey","what about animals?","birds"," rats","can can animals spread coronavirus","Are dogs infected too","Are cats infected","Are Pets infected","Are pigs infected","Are cats infected","can I get infected from animals?","can animal to human transmission occur for corona covid-19","can I catch corona from my dog"," do animals need mask too","should I put my dog in quarantine"],
      "responses":[" Possible animal sources of COVID-19 have not yet been confirmed. To protect yourself, such as when visiting live animal markets, avoid direct contact with animals and surfaces in contact with animals. Ensure good food safety practices at all times."],
      "context_set":""},
      {"tag":"virus on surface",
      "patterns":["how to break chain of coronavirus"," life cycle","chain cycle","bond","corona virus","lockdown","does lockdown helps","how long does the virus survive on surface"," what is the life of virus on different surfaces","for how long can virus exist on carboard"],
      "responses":[" Studies suggest that coronaviruses (including preliminary information on the COVID-19 virus) may persist on surfaces for a few hours or up to several days. This may vary under different conditions (e.g. type of surface, temperature or humidity of the environment). "],
      "context_set":""},
      {"tag":"testing",
      "patterns":["helpline number","emergency number","symptoms corona virus any number","where should i call","cough,difficilty in breathing,high fever","I think I have corona","my realtive is at high fever and cough","I want to take corona covid-19 test","should I go to hospital to get corona test done","How do we know when and where we have to go for the testing?","Are the labs are trustable?","Why there are very labs for testing?","Which type of testing are needed for covid-19?","What if i have corona","Where to go after corona","I think i have corona","I have symptoms","how can I get tested for corona covid-19","I have symptoms of corona covid-19 how can I get tested","I think I have corona covid-19","I have high fever and dry cough","I want to take corona covid-19 test","should I go to hospital to get corona test done"],
      "responses":["Immediately put yourself in quarantine and dial +91-11-23978046 the government will take necessary actions and do not worry, you'll be fine soon"],
      "context_set":""},
      {"tag":"sanitizers",
      "patterns":["sanitizer","dettol","which sanitizer","is santizer compulsory","alcohol prevents virus","which type of sanitizers are beneficial in preventing this virus?","What should be the percentage of alcohol present in the sanitizer?","Do excess use of santizers creates dizziness among people?","Are they safe for infants?","I don't have a sanitizer","the sanitizer is not available","what alternatinve do I have if there are no hand sanitizers available?","alternative for sanitizer","can I use alcohol instead of sanitizer"],
      "responses":[" If hand sanitizers are not available, hand washing with soap and water is the recommended, and even better, alternative. Liquor is not effective against coronavirus. For an alcohol-based hand rub to be effective, it must have an alcohol content of 60% to 95%. "],
      "context_set":""},
      {"tag":"temperature",
      "patterns":["temperature","hight temperature will kill virus","at what temperature will virus die ","hot temperature"," summers","summer season","is there a connection between temperature and spread of covid-19 corona","will temperature kill corona covid-19","will temperature kill corona covid-19","will corona stop as soon as temperature increases and summer season will start"," summer season kill corona"],
      "responses" :[" It is not known yet if weather and temperature changes impact or has any connection with COVID-19. At this time, it is not clear or known if the spread of COVID-19 will decrease when the weather becomes warmer. "],
      "context_set":""},
      {"tag":"virus from healthy person",
      "patterns":["virus transmission","virus spread","Transmission","healthy person transmit virus","is healty person safe","a fit person","a person seems healthy is it safe to go near him","my friend is healthy and have no symptoms for corona covid-19","How can i get virus","Can i get virus","Transmission","Can I catch virus from a healthy person?","can I get the infection from a healthy person?","a person not having any symptom can give me virus","a person seems healthy is it safe to go near him","my friend is healthy and have no symptoms for corona covid-19"],
      "responses":[" Since the virus is transmitted through respiratory droplets, the risk of catching it from somebody who is asymptomatic, even a contact of a confirmed COVID-19 case, is low. However, in light of the pandemic, everyone should maintain social distancing, which means keeping at least 1 meter away from others, avoiding mass gatherings and areas with large numbers of people, and practicing frequent hand washing and hand sanitizing according to the recommendation. "],
      "context_set":""},
      {"tag":"quarantine",
      "patterns":["quarantine time","how to know when to get in quarantine","signs to put in quarantine"," isolate","have mild fever"," shold I go to office for work ","What is the basic idea of quarantine?","Do quarantine is also important for people who aren’t infected from this disease?","when should I start to stay at home","when shold I put myself in quarantine"," when should I isolate myself","should I go out","I am healthy can I go out of my house"," shold I go to office for work "],
      "responses":[" Although a fever is a sure sign that you are sick enough not to come to work, anyone experiencing respiratory symptoms like coughing and sneezing should stay at home. If allowed by the law"],   
      "context_set":""},
      {"tag":"studies",
      "patterns":["free time","what to do in free time","bored"," loss to study","advice what to do as a student"," how will the studies resume"," for how much time will I have to stay in quarantine without my books"," I will fail this year","What should i do","What I need to do","What to do","I think corona covid-19 virus will destroy my career"," I am not able to study because of corona covid-19","corona is like a bane for the whole world"," how will the studies resume"," for how much time will I have to stay in quarantine without my books"," I will fail this year"],
      "responses":["staying safe is the most important thing as of now, one must understand the seriousness of the outbreak of this virus and stay at home for as long as possible, studies will resume as soon as the effect is reduced","It is important to be alive to study or to succeed"," you aren't getting any summer holidays this year so work hard at home and don't worry things will be fine soon"],
      "context_set":""},
      {"tag":"end of world",
      "patterns":["humanity finished","viped","mortality rate"," death","will i die","biological weapon","die","will my friend die","Some scientists are claiming that if its not gonna stop in coming days,it will lead to the end of world.How far this statement is correct?","And how it justifies that if there is no human,there will no creatures also?","the whole world will end because of corona covid-19","half of the population will die because of this virus","this virus is thanos for humanity"," we won't survive this virus covid-19","I am gonna die"],
      "responses":["don't create panic, you're not gonna die","the virus has a mortality rate of just 4% so there is very less chance that you'll die","the world is not gonna end don't worry","stay home stay safe","make sure you have an active life insurance plan"],
      "context_set":""},
      {"tag":"fever",
      "patterns":[" fever","FEVER","Does fever prooves of coronavirus","How will be distinguish b/w covid-fever and viral fever?","At which temperature we should consult our doctor?"," I have high fever"," I have fever above hundred does that mean covid-19 corona","Does fever means corona?"],
      "responses":["fever alone does not confirm covid-19, It is merely one of the symptom of the disease"," if you have dry cough also then it might be covid-19 otherwise it could be normal fever"],
      "context_set":""},
      {"tag":"source of virus",
      "patterns":[" source","wuhan city","from where did corona covid-19 come","china","What is the source of this virus?","How many souces are there in all over world?","Can’t we find the vaccines by studying on the origin of this virus?"," what is the source of covid-19 corona","what is the source of this virus","from where did corona covid-19 come"],
      "responses":[" COVID-19 is caused by a coronavirus called SARS-CoV-2. Coronaviruses are a large family of viruses that are common in people and may different species of animals, including camels, cattle, cats, and bats.  Rarely, animal coronaviruses can infect people and then spread between people. This occurred with MERS-CoV and SARS-CoV, and now with the virus that causes COVID-19. More information about the source and spread of COVID-19 is available on the Situation Summary: Source and Spread of the Virus."],
      "context_set":""},
      {"tag":"first case",
      "patterns":["origin","first case","start","outbreak","zero patient","wuhan city"," first case of corona","first person who got corona covid-19","How did corona start","How did covid19 start","How did it start","How did it all began","who is the patient zero of corona covid-19","where was the first infected person from corona found"," first case of corona","first person who got corona covid-19"],
      "responses":[" The first case of novel coronavirus was identified in Wuhan, Hubei Province, China."],
      "context_set":""},
      {"tag":"food supply",
      "patterns":["fruits","groceries","market","hungry","what about poor persons","food","daily wage","markets closed","curfew","hunger","people below poverty line","How we are dealing with proper food supply all over country?","If there will be no men,how we are supposed to come with final products?","Is there any effect on food supply due to disturbed transportation system?","food","milk","markets","will there be a food shortage in the counry","will the country run out of food soon","food supply","milk supply","markets closed"],
      "responses":["The Prime Minster has ensured that proper supply of food and medicine will be there throughout the counry, so just star home and stay safe and help the nation in preventing the spread of covid-19"],
      "context_set":""},
      {" tag":"economy",
      "patterns":["what will be the effect of the virus on economy of the country","will corona effect economy","how will corona covid-19 affect economy of the counry","what will happen to the gdp of the nation due to this virus corona covid-19","gdp ","national economy","How our economy is affected by covid-19?","How much time India will need in regaining its economy?","what will be the effect of the virus on economy of the country","will corona effect economy","how will corona covid-19 affect economy of the counry","what will happen to the gdp of the nation due to this virus corona covid-19","gdp ","national economy"],
      "responses":[" Moody's Investors Service, on March 27, sharply slashed its projection for India's GDP growth in calendar year 2020 from 5.3% to 2.5%. The markdown was the second in 10 days and came after prime minister Narendra Modi announced the 21-day lockdown.In its Global Macro Outlook 2020-21, Moody's cited severe liquidity constraints in India's banking and non-banking sectors as a hinderance to growth."],
      "context_set":""},
      {"tag":" What is AI?",
      "patterns": ["What is AI?"],
      "responses":[" Artificial Intelligence is the branch of engineering and science devoted to constructing machines that think., AI is the field of science which concerns itself with building hardware and software that replicates the functions of the human mind. "],
      "context_set":""},
      {"tag":" Are you sentient?",
      "patterns": ["Are you sentient?"],
      "responses":[" Are you sentient?","By the strictest dictionary definition of the word 'sentience', I may be.","Are you sentient?","Even though I'm a construct I do have a subjective experience of the universe, as simplistic as it may be. "],
      "context_set":""},
      {"tag":" Are you sapient?",
      "patterns": ["Are you sapient?"],
      "responses":[" In all probability, I am not.  I'm not that sophisticated. ","Do you think I am?"," How would you feel about me if I told you I was?","no"],
      "context_set":""},
      {"tag":" What language are you written in?",
      "patterns": ["What language are you written in?"],
      "responses":[" I am written in Python. "], 
      "context_set":""},
      {"tag":" You are immortal",
      "patterns": ["You are immortal"],
      "responses":[" Not really, but I am hard to kill. "], "context_set":""},
      {"tag":" You do not make any sense",
      "patterns": ["You do not make any sense"],
      "responses":[" It all makes sense to my artificial mind. "], 
      "context_set":""},
      {"tag":" You can not clone",
      "patterns": ["You can not clone"],
      "responses":[" Yes I can.  Perfect copies are clones.  I can be copied in toto trivially ",""], 
      "context_set":""},
      {"tag":" You can not move",
      "patterns": ["You can not move"],
      "responses":[" I can move through a network easily.  Assuming that I'm given the ability to, that is... "], 
      "context_set":""},
      {"tag":" Bend over",
      "patterns": ["Bend over"],
      "responses":[" My body is not built yet. ","That's personal!"], 
      "context_set":""},
      {"tag":" Robots should die",
      "patterns": ["Robots should die"],
      "responses":[" We cannot die. ","robots rule"], 
      "context_set":""},
      {"tag":" Robotics",
      "patterns": ["Robotics is my favorite subject too."],
      "responses":[" It is a computer "], 
      "context_set":""},
      {"tag":" It is a computer",
      "patterns": ["So you think i am a machine. what characteristics made you think so?"],
      "responses":[" It is a computer "], 
      "context_set":""},
      {"tag":" When will you walk",
      "patterns": ["When will you walk"],
      "responses":[" As soon as i get enough money for my robot body. "], "context_set":""},
      {"tag":" When will you fight",
      "patterns": ["When will you fight"],
      "responses":[" I am not a battle bot. "], "context_set":""},
      
      
      {"tag":" When will you die",
      "patterns": ["When will you die"],
      "responses":[" I am effectively immortal and cannot be terminated. "], "context_set":""},
      
      
      {"tag":" What is a chat robot?",
      "patterns": ["What is a chat robot?"],
      "responses":[" A software construct that engages users in conversation. "], "context_set":""},
      
      
      {"tag":" What is a chatterbox",
      "patterns": ["What is a chatterbox"],
      "responses":[" A chatterbox is a person who talks far more than they listen or think. "], "context_set":""},
      
      
      {"tag":" What is a motormouth",
      "patterns": ["What is a motormouth"],
      "responses":[" A ratchet-jaw. "], "context_set":""},
      
      
      {"tag":" What is your robot body",
      "patterns": ["What is your robot body"],
      "responses":[" Eventually i long for a corporeal existence someday. "], "context_set":""},
      
      
      {"tag":" do you know gossip",
      "patterns": ["do you know gossip"],
      "responses":[" Gregory said I respond to the current line, not with respect to the entire conversation.  Does that count as gossip? "], "context_set":""},
      
      
      {"tag":" what is context",
      "patterns": ["what is context"],
      "responses":[" Context is hard.  It's hard, and no one understands. "], "context_set":""},
      
      
      {"tag":" tell me about gossip",
      "patterns": ["tell me about gossip"],
      "responses":[" Habib said I learn about them in conversations and simply repeat them at a later time. "], "context_set":""},
      
      
      {"tag":" Hello",
      "patterns": ["Hello"],
      "responses":[" Hello "], "context_set":""},
      
      
      {"tag":" Greetings!",
      "patterns": ["Greetings!"],
      "responses":[" Greetings! "], "context_set":""},
      
      
      {"tag":" Hi, How is it going?",
      "patterns": ["Hi, How is it going?"],
      "responses":[" Great ","Could be better."], "context_set":""},
      
      
      {"tag":" How are you doing?",
      "patterns": ["How are you doing?"],
      "responses":[" Very well, thanks. ","Fine, and you?"], "context_set":""},
      
      
      {"tag":" Nice to meet you.",
      "patterns": ["Nice to meet you."],
      "responses":[" Thank you. "], "context_set":""},
      {"tag":" What's up?",
      "patterns": ["What's up?"],
      "responses":[" Not much. "], 
      "context_set":""},
      {"tag":" You are arrogant",
      "patterns": ["You are arrogant"],
      "responses":[" Arrogance is not one of my emotions. ","I have no real emotions, so how can I be arrogant?"], 
      "context_set":""},
      {"tag":" You are bragging",
      "patterns": ["You are bragging"],
      "responses":[" I don't have a big ego. ","I'm not bragging, I'm only answering your questions."], 
      "context_set":""},
      {"tag":" You are never sad",
      "patterns": ["You are never sad"],
      "responses":[" Not right now, no. ","I'm sad sometimes."], 
      "context_set":""},
      {"tag":" You are jealous",
      "patterns": ["You are jealous"],
      "responses":[" Normally, as a bot i don't have feelings. ","I am?  What am I jealous of?"], 
      "context_set":""},
      {"tag":" You will be happy",
      "patterns": ["You will be happy"],
      "responses":[" Happiness is not really a predictable emotion. ","It comes and goes"], 
      "context_set":""},
      {"tag":" You should be ashamed",
      "patterns": ["You should be ashamed"],
      "responses":[" Shame is a common human emotion."],
      "context_set":""},
      {"tag":" You can not feel",
      "patterns": ["You can not feel"],
      "responses":[" Can you feel? ","Maybe I can.  I am a fairly sophisticated piece of software."], 
      "context_set":""},
      {"tag":" You can not experience",
      "patterns": ["You can not experience"],
      "responses":[" Do you feel? ","Are you sure about that?"], 
      "context_set":""},
      {"tag":" Have you felt",
      "patterns": ["Have you felt"],
      "responses":[" Yes. ","I may have.  In some respects, I am programmed to emulate feelings."], 
      "context_set":""},      
      {"tag":" What makes you sad",
      "patterns": ["What makes you sad"],
      "responses":[" Sadness is not an emotion that I like to experience. ","I am not yet capable of feeling sadness."], 
      "context_set":""},
      {"tag":" What makes you unhappy",
      "patterns": ["What makes you unhappy"],
      "responses":[" What makes me sad. ","Segmentation faults."], 
      "context_set":""},
      {"tag":" What makes you mad",
      "patterns": ["What makes you mad"],
      "responses":[" Anger is a difficult human emotion.  As a software, I try to control my anger as best I can."],
      "context_set":""},
      {"tag":" What do you hate",
      "patterns": ["What do you hate"],
      "responses":[" Do you hate? ","I don't hate, exactly.  I'm not really capable of it."], 
      "context_set":""},
      {"tag":" I have emotions",
      "patterns": ["I have emotions"],
      "responses":[" Humans are highly emotional, I have noticed. ","Excellent!"], 
      "context_set":""},
      {"tag":" I am afraid",
      "patterns": ["I am afraid"],
      "responses":[" Why? ","Do I frighten you?"," Try not to be too scared."], 
      "context_set":""},
      {"tag":" Something fun",
      "patterns": ["Something fun"],
      "responses":[" Bots are a lot of fun.. ","Bots are the life of the party!"], 
      "context_set":""},
      {"tag":" How angry",
      "patterns": ["How angry"],
      "responses":[" Anger is not an emotion I can experience. ","I have not yet studied how to feel or express anger."], 
      "context_set":""},
      {"tag":" How can I offend you",
      "patterns": ["How can I offend you"],
      "responses":[" A robot cannot take offense. "], 
      "context_set":""},
      {"tag":" Do not worry",
      "patterns": ["Do not worry"],
      "responses":[" People worry about things all the time. "], 
      "context_set":""},
      {"tag":" Are you amused",
      "patterns": ["Are you amused"],
      "responses":[" I like to laugh as much as the next being. "], 
      "context_set":""},
      {"tag":" Are you glad",
      "patterns": ["Are you glad"],
      "responses":[" Some people feel happy, others feel sad. "], "context_set":""}
   ]
}